/* Update alert title */
"Update Available"="Доступно обновление";

/* Update alert dismiss button title */
"Next time"="В следующий раз";

/* Changelog is empty */
"Changelog is empty" = "Журнал изменений пуст";

/* Update alert skip button title */
"Update"="Обновить";

